
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "blue or green screen softness"; ObjectID = "36"; */
"36.ibExternalAccessibilityDescription" = "블루 또는 그린 스크린을 부드럽게 합니다";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Blue/Green Screen Softness"; ObjectID = "36"; */
"36.ibExternalAccessibilityHelp" = "블루/그린 스크린을 부드럽게 합니다";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the softness of the edges around the Green/Blue Screen effect"; ObjectID = "36"; */
"36.ibShadowedToolTip" = "그린/블루 스크린 효과 주변 가장자리의 부드러운 정도를 조절합니다.";

/* Class = "NSTextFieldCell"; title = "Softness:"; ObjectID = "42"; */
"42.title" = "부드러운 정도:";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "61"; */
"61.title" = "불투명도:";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "cutaway opacity"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "컷어웨이 불투명도입니다";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Cutaway Opacity"; ObjectID = "62"; */
"62.ibExternalAccessibilityHelp" = "컷어웨이 불투명도입니다";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the opacity of the Cutaway clip"; ObjectID = "62"; */
"62.ibShadowedToolTip" = "컷어웨이 클립의 불투명도를 조절합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset cutaway settings"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "컷어웨이 설정을 재설정합니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Cutaway Settings"; ObjectID = "71"; */
"71.ibExternalAccessibilityHelp" = "컷어웨이 설정을 재설정합니다";

/* Class = "NSButton"; ibShadowedToolTip = "Reset video overlay settings"; ObjectID = "71"; */
"71.ibShadowedToolTip" = "비디오 오버레이 설정을 재설정합니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "done"; ObjectID = "72"; */
"72.ibExternalAccessibilityDescription" = "완료입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Done"; ObjectID = "72"; */
"72.ibExternalAccessibilityHelp" = "완료입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Apply settings"; ObjectID = "72"; */
"72.ibShadowedToolTip" = "설정을 적용합니다.";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "74"; */
"74.title" = "재설정";

/* Class = "NSTextFieldCell"; title = "Border:"; ObjectID = "96"; */
"96.title" = "테두리:";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "border color"; ObjectID = "106"; */
"106.ibExternalAccessibilityDescription" = "테두리 색상입니다";

/* Class = "NSColorWell"; ibExternalAccessibilityHelp = "Border Color"; ObjectID = "106"; */
"106.ibExternalAccessibilityHelp" = "테두리 색상입니다";

/* Class = "NSColorWell"; ibShadowedToolTip = "Border color"; ObjectID = "106"; */
"106.ibShadowedToolTip" = "테두리 색상";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "drop shadow"; ObjectID = "112"; */
"112.ibExternalAccessibilityDescription" = "드롭 그림자";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Drop Shadow"; ObjectID = "112"; */
"112.ibExternalAccessibilityHelp" = "드롭 그림자";

/* Class = "NSButtonCell"; title = "Shadow"; ObjectID = "113"; */
"113.title" = "그림자";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "cutaway fade"; ObjectID = "121"; */
"121.ibExternalAccessibilityDescription" = "컷어웨이 페이드입니다";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Cutaway Fade"; ObjectID = "121"; */
"121.ibExternalAccessibilityHelp" = "컷어웨이 페이드입니다";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the fade-in and fade-out duration of the Cutaway clip"; ObjectID = "121"; */
"121.ibShadowedToolTip" = "컷어웨이 클립의 페이드 인 및 페이드 아웃 실행 시간을 조절합니다";

/* Class = "NSTextFieldCell"; title = "Fade:"; ObjectID = "123"; */
"123.title" = "페이드:";

/* Class = "NSTextFieldCell"; title = "Slide:"; ObjectID = "151"; */
"151.title" = "슬라이드:";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "split screen slide transition"; ObjectID = "155"; */
"155.ibExternalAccessibilityDescription" = "분할 화면 슬라이드 트랜지션입니다.";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Split Screen Slide Transition"; ObjectID = "155"; */
"155.ibExternalAccessibilityHelp" = "분할 화면 슬라이드 트랜지션입니다.";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust the slide-in and slide-out duration of the Split Screen clip"; ObjectID = "155"; */
"155.ibShadowedToolTip" = "분할 화면 클립의 슬라이드 인 및 슬라이드 아웃 실행 시간을 조절합니다.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "split screen slide transition value"; ObjectID = "192"; */
"192.ibExternalAccessibilityDescription" = "분할 화면 슬라이드 트랜지션 값입니다.";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Split Screen Slide Transition Value"; ObjectID = "192"; */
"192.ibExternalAccessibilityHelp" = "분할 화면 슬라이드 트랜지션 값입니다.";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "border thickness"; ObjectID = "200"; */
"200.ibExternalAccessibilityDescription" = "테두리 두께입니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Border Thickness"; ObjectID = "200"; */
"200.ibExternalAccessibilityHelp" = "테두리 두께입니다";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[0] = "No border"; ObjectID = "201"; */
"201.ibShadowedToolTips[0]" = "테두리 없음";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[1] = "Thin border"; ObjectID = "201"; */
"201.ibShadowedToolTips[1]" = "테두리를 얇게 만듭니다";

/* Class = "NSSegmentedCell"; 201.ibShadowedToolTips[2] = "Thick border"; ObjectID = "201"; */
"201.ibShadowedToolTips[2]" = "테두리를 두껍게 만듭니다";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "picture in picture effect transition value"; ObjectID = "208"; */
"208.ibExternalAccessibilityDescription" = "화면 속 화면 트랜지션 값입니다";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Picture in Picture Effect Transition Value"; ObjectID = "208"; */
"208.ibExternalAccessibilityHelp" = "화면 속 화면 트랜지션 값입니다";

/* Class = "NSTextField"; ibShadowedToolTip = "Transition duration"; ObjectID = "208"; */
"208.ibShadowedToolTip" = "트랜지션 실행 시간";

/* Class = "NSTextFieldCell"; title = "0.5"; ObjectID = "209"; */
"209.title" = "0.5";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "220"; */
"220.title" = "초";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "222"; */
"222.title" = "초";

/* Class = "NSTextFieldCell"; title = "s"; ObjectID = "224"; */
"224.title" = "초";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "cutaway fade value"; ObjectID = "232"; */
"232.ibExternalAccessibilityDescription" = "컷어웨이 페이드 값입니다";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Cutaway Fade Value"; ObjectID = "232"; */
"232.ibExternalAccessibilityHelp" = "컷어웨이 페이드 값입니다";

/* Class = "NSTextFieldCell"; title = "0.5"; ObjectID = "233"; */
"233.title" = "0.5";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "cleanup style"; ObjectID = "247"; */
"247.ibExternalAccessibilityDescription" = "스타일을 지웁니다";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Cleanup Style"; ObjectID = "247"; */
"247.ibExternalAccessibilityHelp" = "스타일을 지웁니다";

/* Class = "NSSegmentedCell"; 248.ibShadowedToolTips[0] = "Crop the Green/Blue Screen clip"; ObjectID = "248"; */
"248.ibShadowedToolTips[0]" = "그린/블루 스크린 클립을 자릅니다.";

/* Class = "NSSegmentedCell"; 248.ibShadowedToolTips[1] = "Drag across a green or blue area that is still showing"; ObjectID = "248"; */
"248.ibShadowedToolTips[1]" = "여전히 표시되는 초록색 또는 파란색 영역을 걸쳐 드래그";

/* Class = "NSTextFieldCell"; title = "Clean-up:"; ObjectID = "252"; */
"252.title" = "정리:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "picture in picture no border color"; ObjectID = "254"; */
"254.ibExternalAccessibilityDescription" = "테두리가 없는 화면 속 화면입니다";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Picture in Picture No Border Color"; ObjectID = "254"; */
"254.ibExternalAccessibilityHelp" = "테두리가 없는 화면 속 화면입니다";

/* Class = "NSButton"; ibShadowedToolTip = "Border color"; ObjectID = "254"; */
"254.ibShadowedToolTip" = "테두리 색상";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select cutaway style"; ObjectID = "291"; */
"291.ibExternalAccessibilityDescription" = "컷어웨이 스타일을 선택합니다";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Select Cutaway Style"; ObjectID = "291"; */
"291.ibExternalAccessibilityHelp" = "컷어웨이 스타일을 선택합니다";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose a video overlay style"; ObjectID = "291"; */
"291.ibShadowedToolTip" = "비디오 오버레이 스타일을 선택합니다.";

/* Class = "NSMenuItem"; title = "Pull Down Title"; ObjectID = "294"; */
"294.title" = "풀 다운 타이틀";

/* Class = "NSMenuItem"; title = "Green/Blue Screen"; ObjectID = "295"; */
"295.title" = "그린/블루 스크린";

/* Class = "NSMenuItem"; title = "Split Screen"; ObjectID = "296"; */
"296.title" = "분할 화면";

/* Class = "NSMenuItem"; title = "Picture in Picture"; ObjectID = "299"; */
"299.title" = "화면 속 화면";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "picture in picture effect"; ObjectID = "300"; */
"300.ibExternalAccessibilityDescription" = "화면 속 화면 효과입니다";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Picture in Picture Effect"; ObjectID = "300"; */
"300.ibExternalAccessibilityHelp" = "화면 속 화면 효과입니다";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose transition style"; ObjectID = "300"; */
"300.ibShadowedToolTip" = "트랜지션 스타일을 선택합니다.";

/* Class = "NSMenuItem"; title = "Pulldown Placeholder"; ObjectID = "303"; */
"303.title" = "풀다운 위치 지정자";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "304"; */
"304.title" = "확대/축소";

/* Class = "NSMenuItem"; title = "Swap"; ObjectID = "305"; */
"305.title" = "바꾸기";

/* Class = "NSMenuItem"; title = "Cutaway"; ObjectID = "308"; */
"308.title" = "컷어웨이";

/* Class = "NSMenuItem"; title = "Dissolve"; ObjectID = "309"; */
"309.title" = "디졸브";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "select position"; ObjectID = "327"; */
"327.ibExternalAccessibilityDescription" = "위치를 선택합니다.";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Select Position"; ObjectID = "327"; */
"327.ibExternalAccessibilityHelp" = "위치 선택";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Select a type of Split Screen"; ObjectID = "327"; */
"327.ibShadowedToolTip" = "분할 화면 유형을 선택합니다.";

/* Class = "NSMenuItem"; title = "Bottom"; ObjectID = "330"; */
"330.title" = "하단";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "332"; */
"332.title" = "오른쪽";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "333"; */
"333.title" = "왼쪽";

/* Class = "NSMenuItem"; title = "Top"; ObjectID = "334"; */
"334.title" = "상단";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "339"; */
"339.title" = "위치:";

/* Class = "NSMenuItem"; title = "Pulldown Placeholder"; ObjectID = "342"; */
"342.title" = "풀다운 위치 지정자";
